/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
CFBundleGetInfoString = "2.9.0, Copyright © 2003-2020 Edenwaith.";
NSHumanReadableCopyright = "Copyright © 2003-2020 Edenwaith. \nSamtliga rättigheter förbehållna.";
